{
    "chat": {
        "title": "Persoonlijke chat",
        "summary": "Privéberichten voelen veilig, maar wat je daar stuurt kan snel misgaan. Screenshots of doorgestuurde berichten zijn zo gemaakt.",
        "risks": [
            "Iemand kan je berichten doorsturen of screenshotten",
            "Persoonlijke dingen kunnen tegen je gebruikt worden",
            "Je kunt onder druk worden gezet met wat je hebt gestuurd"
        ],
        "tips": [
            "Stuur niks wat je niet aan iedereen zou durven laten zien",
            "Blokkeer mensen die over je grenzen gaan",
            "Vertrouw niet alleen op verdwijnende berichten"
        ]
    },

    "passport": {
        "title": "Paspoortgegevens",
        "summary": "Je paspoort laat precies zien wie je bent. Als dit uitlekt, kan iemand zich voordoen als jou.",
        "risks": [
            "Iemand kan dingen doen in jouw naam",
            "Je gegevens kunnen op verkeerde plekken terechtkomen",
            "Misbruik wordt makkelijker met extra info erbij"
        ],
        "tips": [
            "Zet nooit je paspoort online",
            "Stuur kopieën alleen als het echt moet",
            "Vraag hulp als je twijfelt"
        ]
    },

    "photo": {
        "title": "Privéfoto",
        "summary": "Gevoelige foto’s kun je niet meer terughalen als ze zijn doorgestuurd.",
        "risks": [
            "Foto’s kunnen zonder toestemming worden gedeeld",
            "Iemand kan je ermee bedreigen",
            "Foto’s kunnen lang online blijven"
        ],
        "tips": [
            "Stuur geen foto’s waar je later spijt van kunt krijgen",
            "Let op wat er op de achtergrond te zien is",
            "Praat met iemand als je twijfelt"
        ]
    },

    "geotag": {
        "title": "Locatie",
        "summary": "Je locatie laat zien waar je bent en waar je vaak komt.",
        "risks": [
            "Mensen kunnen zien waar je woont of naar school gaat",
            "Je dag wordt voorspelbaar",
            "Vreemden kunnen je makkelijker volgen"
        ],
        "tips": [
            "Zet locatie uit in apps",
            "Post foto’s pas later",
            "Deel locatie alleen met mensen die je kent"
        ]
    },

    "profile": {
        "title": "Interesseprofiel",
        "summary": "Apps onthouden wat je leuk vindt en waar je op klikt.",
        "risks": [
            "Je krijgt reclames die precies op jou zijn gericht",
            "Apps weten veel over je gedrag",
            "Je zoekgeschiedenis kan meer zeggen dan je wilt"
        ],
        "tips": [
            "Check wat apps over je bijhouden",
            "Wis je zoekgeschiedenis soms",
            "Gebruik privé-modus als dat kan"
        ]
    }
}